export const legalServices = [
    {
        id:1,
        descr:'Оказываем услуги по регистрации юридического лица или индивидуального предпринимателя.'
    },
    {
        id:2,
        descr: 'Информирование вас о каждом отдельном этапе регистрации.'
    },
    {
        id:3,
        descr: 'Подберем наиболее оптимальную схему налогообложения для вашей будущей компании.'
    },
    {
        id:4,
        descr: 'Поможем зарегистрировать деятельность компании в соответствующих органах.'
    },
    {
        id:4,
        descr: 'Мы предоставим вам все учредительные документы, подтверждающие создание компании.'
    },
    {
        id:4,
        descr: 'Проконсультируем по всем юридическим вопросам.'
    }
]

export const accountingServices = [
    {
        id:1,
        descr:'Ввод первичной документации'
    },
    {
        id:2,
        descr:'Оптимизируем документооборот'
    },
    {
        id:3,
        descr:'Проводим сверки с контрагентами'
    },
    {
        id:4,
        descr:'Выставляем счета'
    },
    {
        id:5,
        descr:'Операции по расчетному счету (Интернет банкинг)'
    },
    {
        id:6,
        descr:'Загружаем выписки в 1С'
    },
    {
        id:7,
        descr:'Кассовые операции'
    },
    {
        id:8,
        descr:'Формируем авансовые отчеты и кассовую книгу'
    },
    {
        id:9,
        descr:'Учет зарплаты и кадров'
    },
    {
        id:10,
        descr:'Начисляем заработную плату и взносы'
    },
    {
        id:11,
        descr:'Оформляем кадровые документы'
    },
    {
        id:12,
        descr:'Считаем отпускные, больничные и декретные'
    },
    {
        id:13,
        descr:'Сдаем все зарплатные отчеты'
    },
    {
        id:14,
        descr:'Отражаем все хозяйственные операции'
    },
    {
        id:15,
        descr:'Контролируем проводки и регистры'
    },
    {
        id:16,
        descr:'Проводим постоянный аудит учета'
    },
    {
        id:17,
        descr:'Расчет налогов и сдача отчетности'
    },
    {
        id:18,
        descr:'Определяем все способы законной оптимизации'
    },
    {
        id:19,
        descr:'Заблаговременно рассчитываем все налоги'
    },
    {
        id:21,
        descr:'Сдаем все отчеты в электронном виде'
    },
    {
        id:22,
        descr:'Следим за своевременной уплатой налога'
    },
    {
        id:23,
        descr:'Взаимодействие госорганами'
    },
    {
        id:24,
        descr:'Проводим сверки с госорганами'
    },
    {
        id:25,
        descr:'Следим за последними изменениями в законодательстве'
    },


]

export const accordion = [
    {
        title:'one more'
    }
]