export const legalServices = [
    {
        id:1,
        descr:'Оказываем услуги по регистрации юридического лица или индивидуального предпринимателя.'
    },
    {
        id:2,
        descr: 'Информирование вас о каждом отдельном этапе регистрации.'
    },
    {
        id:3,
        descr: 'Подберем наиболее оптимальную схему налогообложения для вашей будущей компании.'
    },
    {
        id:4,
        descr: 'Поможем зарегистрировать деятельность компании в соответствующих органах.'
    },
    {
        id:5,
        descr: 'Мы предоставим вам все учредительные документы, подтверждающие создание компании.'
    },
    {
        id:6,
        descr: 'Проконсультируем по всем юридическим вопросам.'
    }
]

export const accountingServices = [
    {
        id:1,
        descr:'Ввод первичной документации'
    },
    {
        id:2,
        descr:'Оптимизируем документооборот'
    },
    {
        id:3,
        descr:'Проводим сверки с контрагентами'
    },
    {
        id:4,
        descr:'Выставляем счета'
    },
    {
        id:5,
        descr:'Операции по расчетному счету (Интернет банкинг)'
    },
    {
        id:6,
        descr:'Загружаем выписки в 1С'
    },
    {
        id:7,
        descr:'Кассовые операции'
    },
    {
        id:8,
        descr:'Формируем авансовые отчеты и кассовую книгу'
    },
    {
        id:9,
        descr:'Учет зарплаты и кадров'
    },
    {
        id:10,
        descr:'Начисляем заработную плату и взносы'
    },
    {
        id:11,
        descr:'Оформляем кадровые документы'
    },
    {
        id:12,
        descr:'Считаем отпускные, больничные и декретные'
    },
    {
        id:13,
        descr:'Сдаем все зарплатные отчеты'
    },
    {
        id:14,
        descr:'Отражаем все хозяйственные операции'
    },
    {
        id:15,
        descr:'Контролируем проводки и регистры'
    },
    {
        id:16,
        descr:'Проводим постоянный аудит учета'
    },
    {
        id:17,
        descr:'Расчет налогов и сдача отчетности'
    },
    {
        id:18,
        descr:'Определяем все способы законной оптимизации'
    },
    {
        id:19,
        descr:'Заблаговременно рассчитываем все налоги'
    },
    {
        id:21,
        descr:'Сдаем все отчеты в электронном виде'
    },
    {
        id:22,
        descr:'Следим за своевременной уплатой налога'
    },
    {
        id:23,
        descr:'Взаимодействие госорганами'
    },
    {
        id:24,
        descr:'Проводим сверки с госорганами'
    },
    {
        id:25,
        descr:'Следим за последними изменениями в законодательстве'
    },


]

export const accordion = [
    {
        title:'У нас есть штатный бухгалтер. В чем отличие и удобство бухгалтерского аутсорсинга?'
    },
    {
        posts:[
            {
                id:1,
                descr:'Для начала – это экономия средств. Тарифы при бухгалтерском обслуживании ниже, чем зарплата штатного бухгалтера.'
            },
            {
                id:2,
                descr:'Кроме того, отсутствует личный фактор, который всегда существует при приеме человека на ставку: больничные, отпуска, личные проблемы и даже плохое настроение.•\tКроме того, отсутствует личный фактор, который всегда существует при приеме человека на ставку: больничные, отпуска, личные проблемы и даже плохое настроение.'
            },
            {
                id:3,
                descr:'Наши специалисты постоянно повышают квалификацию и находятся в курсе всех изменений в законодательстве. А это значит, что риск ошибок сведен к минимуму и Вам не нужно тратить средства компании на повышение квалификации своего бухгалтера и посещение им профессиональных семинаров'
            },
            {
                id:4,
                descr:'Наши специалисты постоянно повышают квалификацию и находятся в курсе всех изменений в законодательстве. А это значит, что риск ошибок сведен к минимуму и Вам не нужно тратить средства компании на повышение квалификации своего бухгалтера и посещение им профессиональных семинаров'
            },
            {
                id:5,
                descr:'Добавьте к зарплате Вашего штатного бухгалтера средства, выделяемые на организацию его рабочего места, покупку и поддержание актуальных версий бухгалтерских программ, канцелярские расходы и т.д. Получается достаточно крупная сумма. Посмотрите сравнительную таблицу, как снижаются издержки компании при передаче бухгалтерии на аутсорсинг.'
            },
            {
                id:6,
                descr:'Важно! Если вы не бухгалтер, принимая человека на работу Вы можете руководствоваться только личным впечатлением и данными резюме. А профессионализм Вы сможете оценить только в процессе работы. В лучшем случае это произойдет через месяц, а то и позже... Стоит ли рисковать временем и деньгами?'
            },
            {
                id:7,
                descr:'Консалтинговая компания "Алгоритм прайм" успешно трудится на рынке консалтинговых услуг с 2021 года! В нашем распоряжении штат профессиональных юристов и бухгалтеров. То есть, при возникновении налоговых проверок либо прочих проверок у Вас "под рукой" будут лучшие специалисты.\t'
            },
        ]
    }
]

export const accordionData2  = [
    {
        title:'Отдавать кому-то бухгалтерию, как вас контролировать?'
    },
    {
        posts:[
            {
                id:1,
                descr:'Вы можете полностью контролировать рабочий процесс по ведению бухгалтерии, в любой момент запросив отчет за текущий период. Каждый месяц подписывается акт выполненных работ.'
            },
            {
                id:2,
                descr: 'Помимо этого, Вы можете быть уверены в правильности ведения бухгалтерии и сдачи отчетов в срок. Мы напрямую заинтересованы в своевременной сдаче отчетности, поскольку штрафы за ошибки и нарушения сроков сдачи, по нашей вине, по условиям договора, оплачивает наша компания.'
            }

        ]
    }
]

export const accordionData3  = [
    {
        title:'Уже был опыт, столько ошибок наделали...'
    },
    {
        posts:[
            {
                id:1,
                descr:' Возможно, Вы просто сотрудничали с частным бухгалтером (не с юридическим лицом) или не придали значения пункту об урегулировании убытков в договоре. Не все бухгалтера, работающие индивидуально и берущие на обслуживание компании, несут финансовую ответственность за свои действия. То есть, их ошибки придется оплачивать Вам из своего кармана. Также, повышение квалификации – это также только дело совести частного бухгалтера.'
            },
            {
                id:2,
                descr: 'Любая компания, которая заботится о своей репутации, сведет риск ошибок к минимуму, позаботившись о квалификации своих бухгалтеров, а также застраховав и прописав в договоре свою ответственность перед клиентами. Если ошибки происходят по нашей вине (что случается чрезвычайно редко), мы сами оплачиваем все штрафы.'

            }

        ]
    }
]