export const legalServices = [
    {
        id:1,
        descr:'Оказываем услуги по регистрации юридического лица или индивидуального предпринимателя.'
    },
    {
        id:2,
        descr: 'Информирование вас о каждом отдельном этапе регистрации.'
    },
    {
        id:3,
        descr: 'Подберем наиболее оптимальную схему налогообложения для вашей будущей компании.'
    },
    {
        id:4,
        descr: 'Поможем зарегистрировать деятельность компании в соответствующих органах.'
    },
    {
        id:4,
        descr: 'Мы предоставим вам все учредительные документы, подтверждающие создание компании.'
    },
    {
        id:4,
        descr: 'Проконсультируем по всем юридическим вопросам.'
    }
]